@extends('layouts.front')

@section('content')

<!--########################## START CONTENT ##########################-->
<div class="row wrap-content">
    <div class="container">
        <hr class="line2">
        </hr>
        <nav aria-label="breadcrumb">
            <ol class="breadcrumb bread justify-content-end">
            <li class="breadcrumb-item"><a href="{{ url('/') }}">หน้าแรก</a></li>
                <li class="breadcrumb-item"><a href="{{ url('info') }}">ข่าวสาร</a></li>
            <li class="breadcrumb-item active" aria-current="page">{{ $info->title }}</li>
            </ol>
        </nav>

        <!-- END Breadcrump -->
        <div class="title-page">{{ $info->title }}</div>
        <div class="row mt-4 about mb-5">
            <span class="pl-3">({{ DBToDateThai($info->created_at) }})</span>
            <div class="col-12 col-sm-12 col-md-6 mx-auto mt-5">

                <img src="{{ url('uploads/info/'.$info->image) }}" alt="" class="w-100 img-fluid rounded">
            </div>
            <div class="col-12 col-sm-12 col-md-12 mt-5">
                <p><strong>ประธานกลุ่มอุตสาหกรรมผลิตภัณฑ์เสริมอาหาร เตือนอาหารเสริมปลอมปะปนในตลาดจำนวนมากถึงร้อยละ 40
                        โดยพบผลิตภัณฑ์ลดน้้ำหนักของดาราบางคนที่ขายเอง มีส่วนผสมของสารปรอท
                        และสารตั้งต้นผลิตยาบ้า</strong></p>
                <p>วันนี้ (25 เม.ย.2561) นายนาคาญ์ ทวิชาวัฒน์ ประธานกลุ่มอุตสาหกรรมผลิตภัณฑ์เสริมอาหาร
                    สภาอุตสาหกรรมแห่งประเทศไทย หรือ ส.อ.ท. เปิดเผยว่า ส.อ.ท.ร่วมหารือกับสำนักงานคณะกรรมการอาหารและยา
                    หรือ อย. ที่จะให้การพิจารณาตีความผิดในกรณีจำหน่ายผลิตภัณฑ์เสริมอาหารปลอมที่มีส่วนผสมของยา เช่น
                    ไวอะกร้า Viagra เป็นความผิดในการขายยาปลอม แทนการขายผลิตภัณฑ์เสริมอาหารปลอม
                    เพราะฐานความผิดจะเพิ่มขึ้น เป็นระวางโทษจำคุกไม่เกิน 3 ถึง 5 ปี
                    หากเป็นกรณีโรงงานที่ผลิตสินค้าไม่ได้มาตรฐานจะมีโทษสั่งปิดโรงงาน และมีรางวัลนำจับด้วย</p>
                <p>ส่วนกรณีดารานักแสดงที่เข้ามาเกี่ยวข้องกับผลิตภัณฑ์เสริมอาหารในปัจจุบัน มี 2 กรณีคือ
                    กรณีแรกดารารับเป็นพรีเซ็นเตอร์ซึ่งกรณีนี้มีโทษไม่รุนแรง อีกกรณีคือ ดาราเป็นเจ้าของผลิตภัณฑ์เอง
                    ซี่งจากการเข้าไปตรวจสอบเบื้องต้น พบว่า มีผลิตภัณฑ์ดาราบางตัวใส่สารไซบูทรามีน
                    ซึ่งเป็นสารตั้งต้นยาบ้าเพื่อลดน้ำหนัก หรือใส่สารปรอทเพื่อให้ผิวขาว ขณะที่ผลิตภัณฑ์กาแฟบางยี่ห้อ
                    มีส่วนผสมไวอะกร้าของจีน และสารออริสแตท เพื่อดักจับไขมัน</p>
                <p>สำหรับภาพรวมของตลาดเครื่องสำอางและผลิตภัณฑ์เสริมอาหารปัจจุบันมีมูลค่าตลาดเกือบ 1 แสนล้านบาทต่อปี
                    จากเดิมมีมูลค่าตลาดประมาณ 1,000 ล้านบาทต่อปีโดยผลิตภัณฑ์ในตลาดร้อยละ 40 เป็นผลิตภัณฑ์ปลอม
                    ที่มีการผลิตไม่ได้มาตรฐาน ส่วนใหญ่อยู่ในกลุ่มผลิตภัณฑ์เสริมอาหาร
                    ในระบบมีโรงงานผลิตสินค้าได้มาตรฐานประมาณ 1,000 กว่าโรงงาน ขณะที่โรงงานไม่ได้มาตรฐานมีประมาณกว่า
                    10,000 โรงงาน</p>
                <p>ขณะที่ในช่วงกลางปีนี้สถาบันรหัสสากลหรือ GS1 Thailand หน่วยงานภายใต้สังกัด
                    ส.อ.ท.จะเปิดให้ผู้ประกอบการที่ผลิตเครื่องสำอางและผลิตภัณฑ์เสริมอาหาร
                    เข้ามาใช้ตราสัญญลักษณ์ที่ใช้เทคโนโลยี Dragon Code
                    เพื่อให้ผู้บริโภคสามารถแยกแยะผลิตภัณฑ์ปลอมจากท้องตลาดได้</p>




            </div>
        </div>

    </div>
</div>
<!--########################## END CONTENT ##########################-->

@endsection
